{
	"@metadata": [],
	"item-quality-label": "Kwaliteitsschaal voor artikel:",
	"e-summary-label": "All items that do not match grade 'D' criteria.",
	"d-summary-label": "Het artikel bevat minstens één bron.<br/> Het artikel telt minstens twee paragrafen geschoonde tekst (= tekst buiten tabellen, referenties en sjablonen).<br/> Het artikel heeft voldoende relevante interne links.<br/> Het artikel is taalkundig correct wat betreft grammatica, spelling en zinsopbouw.",
	"c-summary-label": "Het artikel bevat een infobox, indien van beschikbaar, zie Categorie:Wikipedia:Sjablonen infobox.<br/> Het artikel bevat minstens één afbeelding, indien beschikbaar op Wikimedia Commons.<br/> Het artikel geeft – indien van toepassing – de verschillende zienswijzen op het onderwerp weer.<br/> Het artikel heeft naast de bron ook minstens één referentie in de lopende tekst.",
	"b-summary-label": "Het artikel bevat meerdere bronnen.<br/>
Het artikel begint met een bondige introductie van het onderwerp, en waarin wordt uitgelegd waarom het onderwerp beschreven dient te worden in Wikipedia.<br/> Het artikel heeft een duidelijke indeling van de hoofdstukken en alinea's met bijbehorende inhoudsopgave.<br/> Het artikel bevat meerdere afbeeldingen, indien van beschikbaar op Wikimedia Commons.<br/> Het artikel is voldoende uitgebreid. Dit betekent dat het alle grote feiten bevat die betrekking hebben op het onderwerp.<br/> Het artikel bevat géén (uitgebreide) bulletlist; alle onderdelen zijn uitgeschreven in de paragrafen van het artikel.<br/> Het artikel heeft voldoende ondersteunende secundaire bronnen.",
	"a-summary-label": "Het artikel is goed geschreven, wat inhoudt dat de geschoonde tekst informatief en duidelijk is, zonder doublures en overbodige woorden en zoveel mogelijk in de actieve vorm.<br/> Het artikel is logisch van opbouw, en geeft een volledig en evenwichtig beeld van de belangrijkste aspecten van het onderwerp<br/> Het artikel focust op het hoofdonderwerp en is niet tè uitgebreid: hoofd- en bijzaken worden gescheiden aan de hand van gezaghebbende overzichtsliteratuur.<br/> De hoofdtekst kent een juist detailniveau, waarbij de geïnteresseerde leek niet wordt afgeschrikt door specialistische verfijning, maar waar een deskundig ingestelde lezer wel iets aan heeft.<br/> Het artikel bevat afbeeldingen met verduidelijkende onderschriften, indien beschikbaar op Wikimedia Commons.",
	"more-info-content": "Zie ook <a href=\"https://nl.wikipedia.org/wiki/Wikipedia:ORES/Kwaliteitsschaal_voor_artikelen\">Wikipedia:ORES/Kwaliteitsschaal voor artikelen</a>."
}
