{
	"@metadata": {
		"authors": [
			"Xuacu"
		]
	},
	"information-label": "Información",
	"information-tooltip": "Marca estes caxelles si camudaron los fechos o la información relevante. Ten en cuenta que puede camudar el «cuerpu de la copia» ensin camudar la «información» que contien.",
	"added-label": "Amestáu",
	"modified-label": "Camudada",
	"removed-label": "Desaniciada",
	"notes-label": "Notes",
	"semanticlabels-label": "Escueye la posible intención d'esta edición",
	"semanticlabels-empty": "Nun s'escoyeron intenciones. Añade una o escueye «otres».",
	"bodycopy-label": "Cuerpu de la copia",
	"bodycopy-description": "La parte principal del artículu o testu (a diferencia de les testeres, testeres de segundu nivel y gráficos)",
	"copyediting-label": "Edición de la copia",
	"copyediting-description": "reescribir; meyorar la gramática, ortografía, tonu o puntuación.",
	"clarification-label": "Aclaración",
	"clarification-description": "especificar o esplicar un fechu o significáu esistiente con un exemplu o alderique sin añadir nueva información",
	"simplification-label": "Simplificación",
	"simplification-description": "reducir la complexidá o fondura del alderique; puede desaniciar información.",
	"pov-label": "Puntu de vista",
	"pov-description": "reescribir usando un tonu enciclopédico neutral; desaniciar sesgos, aplicar la proporcionalidá.",
	"refactoring-label": "Reorganización",
	"refactoring-description": "reestructurar el artículu; mover y reescribir conteníu sin cambiar el significáu del mesmu.",
	"factupdate-label": "Anovamientu de los fechos",
	"factupdate-description": "actualizar númberos, dates, puntuaciones, episodios, estáu, etc.., basándose n'información disponible nueva.",
	"elaboration-label": "Ellaboración",
	"elaboration-description": "enantar o amestar conteníu nuevu sustancial; inxertar un nuevu fechu o afirmación sustancial (más allá d'un simple anovamientu de datos).",
	"verifiability-label": "Verificabilidá",
	"verifiability-description": "amestar fontes, cites",
	"disambiguation-label": "Dixebra",
	"disambiguation-description": "cambiar un enllaz a una páxina de dixebra pol enllaz a la páxina específica.",
	"wikification-label": "Wikificación",
	"wikification-description": "facer el testu más afayadizu pal mediu wiki, p. ex. amestando enllaces, o quitándolos onde se precise; convirtiendo testu en negrina a testeres auténtiques, etc; o cambios rellacionaos col formatu indicáu nel manual d'estilu.",
	"vandalism-label": "Vandalismu",
	"vandalism-description": "intentar arrémente dañar l'artículu.",
	"countervandalism-label": "Contravandalismu",
	"countervandalism-description": "revertir o desaniciar el vandalismu.",
	"process-label": "Procesu",
	"process-description": "principiar o siguir un procesu de trabayu de la wiki como marcar (o desmarcar) un artículu colos avisos de llimpiar, fusionar o desaniciar.",
	"other-label": "Otra",
	"other-description": "nenguna de les anteriores, dexa una nota."
}
