{
	"@metadata": {
		"authors": [
			"Metalhead64"
		]
	},
	"information-label": "Information",
	"information-tooltip": "Markiere diese Kontrollkästchen, falls die Tatsachen oder aussagekräftigen Informationen geändert wurden. Beachte, dass jemand „Körperkopie“ ändern könnte, ohne die enthaltene „Information“ zu ändern.",
	"added-label": "Hinzugefügt",
	"modified-label": "Verändert",
	"removed-label": "Entfernt",
	"notes-label": "Anmerkungen",
	"semanticlabels-label": "Wähle die wahrscheinliche Absicht für diese Bearbeitung aus",
	"semanticlabels-empty": "Keine Absichten ausgewählt. Bitte füge eine Absicht oder „andere“ hinzu.",
	"bodycopy-label": "Körperkopie",
	"bodycopy-description": "Der Hauptartikel oder Textteil (im Unterschied zu Überschriften, Unterüberschriften und Grafiken)",
	"copyediting-label": "Korrekturlesen",
	"copyediting-description": "Umformulieren; Grammatik, Rechtschreibung, Klang und Zeichensetzung verbessern",
	"clarification-label": "Erklärung",
	"clarification-description": "Eine vorhandene Tatsache oder Bedeutung nach Beispiel oder Diskussion angeben oder erklären, ohne neue Informationen hinzuzufügen.",
	"simplification-label": "Vereinfachung",
	"simplification-description": "Komplexität reduzieren oder Breite der Diskussion; eventuell Informationen entfernen.",
	"pov-label": "Standpunkt",
	"pov-description": "Neuschreibung mithilfe von Enzyklopädien, neutralem Klang; Einseitigkeiten entfernen; passendes Gewicht anwenden.",
	"refactoring-label": "Umstrukturierung",
	"refactoring-description": "Den Artikel umstrukturieren; Inhalt verschieben und neu schreiben, ohne die Bedeutung zu ändern.",
	"factupdate-label": "Tatsachenaktualisierung",
	"factupdate-description": "Zahlen, Daten, Punktestände, Episoden, Status etc. aktualisieren, basierend auf verfügbare neuere Informationen.",
	"elaboration-label": "Ausarbeitung",
	"elaboration-description": "Neuen wesentlichen Inhalt erweitern oder hinzufügen; eine Tatsache oder neue aussagekräftige Behauptungen einfügen (jenseits von einfachen Tatsachenaktualisierungen).",
	"verifiability-label": "Nachprüfbarkeit",
	"verifiability-description": "Quellen und Zitate hinzufügen",
	"disambiguation-label": "Begriffsklärung",
	"disambiguation-description": "Ändert einen Link auf eine Begriffsklärungsseite zu einen Link auf die spezielle Seite.",
	"wikification-label": "Wikifizierung",
	"wikification-description": "Macht den Text passender für das Wikimedium, z.&nbsp;B. Hinzufügen von Links oder entfernt sie, falls nötig; konvertiert fetten Text in passende Überschriften etc.; oder stilwörterbuchähnliche Änderungen zur Formatierung.",
	"vandalism-label": "Vandalismus",
	"vandalism-description": "Absichtlicher Versuch, den Artikel zu zerstören.",
	"countervandalism-label": "Vandalismusbekämpfung",
	"countervandalism-description": "Vandalismus zurücksetzen oder entfernen.",
	"process-label": "Verarbeiten",
	"process-description": "Einen Wikiprozess-Arbeitsablauf beginnen oder fortführen, wie das Markieren (oder Entmarkieren) eines Artikels mit Bereinigung, Zusammenführung oder Löschanmerkungen.",
	"other-label": "Andere",
	"other-description": "Keine der obigen, bitte eine Anmerkung hinterlassen."
}
