{
	"@metadata": {
		"authors": [
			"Macofe",
			"AlvaroMolina",
			"Fitoschido",
			"Zpizza"
		]
	},
	"information-label": "Información",
	"information-tooltip": "La comprobación de estos cuadros es el hecho significativo, el contenido de la información ha cambiado. Tenga en cuenta que se puede cambiar de cuerpo \"copiar\" sin cambiar la \"información\" contenida.",
	"added-label": "Añadido",
	"modified-label": "Modificado",
	"removed-label": "Eliminado",
	"notes-label": "Notas",
	"semanticlabels-label": "Elige la posible intención de esta edición",
	"semanticlabels-empty": "No se eligieron intenciones. Añade una o elige 'otras'.",
	"bodycopy-label": "Cuerpo de texto",
	"bodycopy-description": "La parte principal del artículo o texoto (a diferencia de los encabezados, subencabezados y gráficos)",
	"copyediting-label": "Revisión de textos",
	"copyediting-description": "reformulación; mejora de gramática, ortografía, tono o uso de puntuación.",
	"clarification-label": "Aclaración",
	"clarification-description": "especificar o explicar un hecho o significado existente o significado con un ejemplo o debate sin añadir información nueva.",
	"simplification-label": "Simplificación",
	"simplification-description": "reducir la complejidad o la amplitud del debate; puede quitarse información.",
	"pov-label": "Punto de vista",
	"pov-description": "reescribir con un tono enciclopédico y neutro; quitar sesgos; balancear puntos de vista.",
	"refactoring-label": "Reorganización",
	"refactoring-description": "reestructurar el artículo; mover y volver a escribir el contenido, sin cambiarle el significado.",
	"factupdate-label": "Actualización de dato",
	"factupdate-description": "puesta al día de cifras, fechas, puntuaciones, episodios, estados, etc., basándose en información publicada recientemente.",
	"elaboration-label": "Profundización",
	"elaboration-description": "ampliación o adición de nuevo contenido sustancial; inserción de un hecho o una afirmación significativa nuevos (más allá de una sencilla actualización de datos).",
	"verifiability-label": "Verificabilidad",
	"verifiability-description": "agregar fuentes, citas",
	"disambiguation-label": "Desambiguación",
	"disambiguation-description": "cambio de un enlace a una página de desambiguación a un enlace que apunte a una página específica.",
	"wikification-label": "Wikificación",
	"wikification-description": "volver el texto más apto para el medio wiki, por medio de, p. ej., la adición o eliminación de enlaces donde sea necesario, la conversión de texto en negritas en cabeceras propiamente dichas, etc., o bien, modificaciones de formato relacionadas con el manual de estilo.",
	"vandalism-label": "Vandalismo",
	"vandalism-description": "deliberadamente intenta dañar el artículo.",
	"countervandalism-label": "Contravandalismo",
	"countervandalism-description": "revertir o eliminar vandalismo.",
	"process-label": "Proceso",
	"process-description": "inicia o continúa un flujo de trabajo wiki, tal como agregar (o quitar) etiquetas a un artículo con notificaciones de limpieza, fusión o eliminación.",
	"other-label": "Otra",
	"other-description": "ninguna de las anteriores. Deja una nota."
}
