{
	"@metadata": {
		"authors": [
			"EukeneFL",
			"Mikel Ibaiba",
			"Sator",
			"Subi"
		]
	},
	"information-label": "Informazioa",
	"information-tooltip": "Begiratu koadro hauen ekintzak edo informazio esanguratsua aldatu diren. Kontutan izan norberak \"gorputz-kopia\" alda dezakeela, bertako \"informazioa\" aldatu gabe.",
	"added-label": "Gehitua",
	"modified-label": "Aldatua",
	"removed-label": "Ezabatua",
	"notes-label": "Oharrak",
	"semanticlabels-label": "Aukera ezazu aldaketa honen intentzioa",
	"semanticlabels-empty": "Ez da intentziorik aukeratu. Mesedez, gehitu intentzio bat edo \"beste bat\".",
	"bodycopy-label": "Gorputz kopia",
	"bodycopy-description": "Artikulu nagusia edo testuaren zatia (izenburuak, azpisektoreak eta grafikoak ez bezala)",
	"copyediting-label": "Aldaketa kopiatu",
	"copyediting-description": "berridatzi; gramatika, ortografia, tonua edo puntuazioa hobetu.",
	"clarification-label": "Argitzea",
	"clarification-description": "zehaztu edo azaldu existitzen den ekintza edo esanahia adibide edo eztabaida baten bidez, informazio berria gehitu gabe.",
	"simplification-label": "Sinplifikazioa",
	"simplification-description": "murriztu konplexutasun edo eztabaidaren zabalera; informazioa kendu daiteke.",
	"pov-label": "Ikuspuntua",
	"pov-description": "Berridatzi tonu entziklopedikoa, neutrala erabiliz; alborapenak kendu; aplikatu behar den pisuaren arabera.",
	"refactoring-label": "Birrantolakuntza",
	"refactoring-description": "artikuluaren berregituraketa; edukia mugitu eta berridatzi ezazu, horren esanahia aldatu barik.",
	"factupdate-label": "Azken eguneraketa",
	"factupdate-description": "Zenbakiak, datak, puntuazioak, episodioak, estatusak... eguneratu, berriki eskuragarri dagoen informazioarekin.",
	"elaboration-label": "Elaborazioa",
	"elaboration-description": "luzatu edo gehitu eduki esanguratsu berria; sartu gertakari edo baieztapen esanguratsu berria (Fact Update sinplea baino haratago).",
	"verifiability-label": "Egiaztagarritasuna",
	"verifiability-description": "gehitu iturriak, aipuak",
	"disambiguation-label": "Desanbiguazioa",
	"disambiguation-description": "aldatu link bat orri zehatz bateko linkaren desambiguazio orri batera.",
	"wikification-label": "Wikifikazioa",
	"wikification-description": "Egin testua wiki-euskarriarentzat egokiagoa, adibidez, estekak gehituz edo beharrezko denean kenduz; beltzitutako testua izenburu dexenteetan bihurtuz, eta abar; edo formateatzeko aldaketekin harremana duen estilo-eskuliburua.",
	"vandalism-label": "Bandalismoa",
	"vandalism-description": "artikuluari kalterik egiteko saiakera.",
	"countervandalism-label": "Bandalismo-lehiatila",
	"countervandalism-description": "Bandalismoa lehengoratu edo ezabatu.",
	"process-label": "Prozesua",
	"process-description": "hasi edo jarraitu wiki-prozesuaren lan-jarioarekin, adibidez, etiketatuz (edo des-etiketatuz) garbitutako artikulua, bateratze edo ezabatzeko jakinarazpenak.",
	"other-label": "Beste",
	"other-description": "Goiko bat ere ez izatekotan, mesedez utzi ezazu ohar bat."
}
