{
	"@metadata": {
		"authors": [
			"Aindriu80"
		]
	},
	"information-label": "Eolas",
	"information-tooltip": "Seiceáil na boscaí seo má athraíodh fíricí nó faisnéis bhríoch. Tabhair faoi deara gur féidir \"cóip an téacs\" a athrú gan an \"fhaisnéis\" atá ann a athrú.",
	"added-label": "Cuireadh leis",
	"modified-label": "Modhnaithe",
	"removed-label": "Bainte",
	"notes-label": "Nótaí",
	"semanticlabels-label": "Roghnaigh an cuspóir is dóichí atá leis an eagarthóireacht seo",
	"semanticlabels-empty": "Níor roghnaíodh aon intinn. Cuir intinn nó \"eile\" leis, le do thoil.",
	"bodycopy-label": "Cóip Choirp",
	"bodycopy-description": "An príomhalt nó cuid den téacs (i gcomparáid le ceannteidil, fo-cheannteidil agus grafaicí)",
	"copyediting-label": "Eagarthóireacht Cóipeála",
	"copyediting-description": "athfhrásaáil; feabhas a chur ar ghramadach, ar litriú, ar thon nó ar poncaíocht.",
	"clarification-label": "Soiléiriú",
	"clarification-description": "fíric nó brí atá ann cheana a shonrú nó a mhíniú trí shampla nó trí phlé gan faisnéis nua a chur leis.",
	"simplification-label": "Simpliú",
	"simplification-description": "castacht nó fairsinge an phlé a laghdú; faisnéis a bhaint de.",
	"pov-label": "Dearcadh",
	"pov-description": "athscríobh ag baint úsáide as ton ciclipéideach, neodrach; bain claonadh; cuir an meáchan cuí i bhfeidhm.",
	"refactoring-label": "Atheagrú",
	"refactoring-description": "an t-alt a athstruchtúrú; an t-ábhar a bhogadh agus a athscríobh, gan a bhrí a athrú.",
	"factupdate-label": "Nuashonrú Fíricí",
	"factupdate-description": "uimhreacha, dátaí, scóir, eipeasóidí, stádas, srl. a nuashonrú, bunaithe ar fhaisnéis atá ar fáil le déanaí.",
	"elaboration-label": "Mionléiriú",
	"elaboration-description": "ábhar nua substaintiúil a leathnú nó a chur leis; fíric nó dearbhú nua bríoch a chur isteach (thar Nuashonrú Fíric shimplí).",
	"verifiability-label": "Infhíoraitheacht",
	"verifiability-description": "cuir foinsí, lua leis",
	"disambiguation-label": "Díbhríocht",
	"disambiguation-description": "nasc chuig leathanach dímhínithe a athrú go nasc chuig an leathanach ar leith.",
	"wikification-label": "Wikification",
	"wikification-description": "téacs a dhéanamh níos oiriúnaí don mheán vicí, m.sh. naisc a chur leis, nó iad a bhaint de réir mar is gá; téacs trom a thiontú go ceanntásca cearta, srl; nó lámhleabhar athruithe a bhaineann le stíl le haghaidh formáidithe.",
	"vandalism-label": "Loitiméireacht",
	"vandalism-description": "iarracht d'aon ghnó an t-alt a mhilleadh.",
	"countervandalism-label": "Frith-loitiméireacht",
	"countervandalism-description": "loitiméireacht a aisiompú nó a bhaint.",
	"process-label": "Próiseas",
	"process-description": "sreabhadh oibre próisis vicí a thosú nó a leanúint ar aghaidh amhail clibeáil (nó díchlibeáil) alt le fógraí glantacháin, cumasc nó scriosta.",
	"other-label": "Eile",
	"other-description": "aon cheann de na nithe thuas, fág nóta le do thoil."
}
