{
	"@metadata": {
		"authors": [
			"McDutchie"
		]
	},
	"information-label": "Information",
	"information-tooltip": "Marca iste quadratos si informationes factual o significative ha essite modificate. Nota que es possibile modificar le texto del articulo sin cambiar le informationes in illo.",
	"added-label": "Addite",
	"modified-label": "Modificate",
	"removed-label": "Removite",
	"notes-label": "Notas",
	"semanticlabels-label": "Selige le intention probabile de iste modification",
	"semanticlabels-empty": "Nulle intention seligite. Per favor, adde un intention o 'altere'.",
	"bodycopy-label": "Texto del articulo",
	"bodycopy-description": "Le texto principal del articulo (distincte de titulos, subtitulos e illustrationes)",
	"copyediting-label": "Redaction",
	"copyediting-description": "reformulation; melioration de grammatica, orthographia, tono o punctuation.",
	"clarification-label": "Clarification",
	"clarification-description": "specificar o explicar un facto o signification existente con un exemplo o un discussion sin adder nove informationes.",
	"simplification-label": "Simplification",
	"simplification-description": "reducer le complexitate o amplitude del discussion; pote remover informationes.",
	"pov-label": "Puncto de vista",
	"pov-description": "rescriber in un tono encyclopedic e neutral; remover prejudicios; dar emphase appropriate a differente punctos de vista.",
	"refactoring-label": "Reorganisation",
	"refactoring-description": "restructurar le articulo; displaciar e rescriber contento sin cambiar le significato de illo.",
	"factupdate-label": "Actualisation de factos",
	"factupdate-description": "actualisar numeros, datas, scores, episodios, statos, etc. a base de nove informationes disponibile.",
	"elaboration-label": "Elaboration",
	"elaboration-description": "extender o adder nove contento substantial; inserer un facto o nove assertion de significantia (ultra un simple actualisation de factos).",
	"verifiability-label": "Verificabilitate",
	"verifiability-description": "adder fontes, citation",
	"disambiguation-label": "Disambiguation",
	"disambiguation-description": "cambiar un ligamine a un pagina de disambiguation in un ligamine verso le pagina specific.",
	"wikification-label": "Wikification",
	"wikification-description": "render le texto plus apte pro le ambiente wiki, p.ex. adder ligamines, o remover los si necessari; converter texto in litteras grasse a ver titulos, etc.; o modificationes de formato secundo le manual de stilo.",
	"vandalism-label": "Vandalismo",
	"vandalism-description": "tentar deliberatemente de damnificar le articulo.",
	"countervandalism-label": "Contravandalismo",
	"countervandalism-description": "reverter o remover vandalismo.",
	"process-label": "Processo",
	"process-description": "comenciar o continuar un processo de travalio wiki, etiquettar (o disetiquettar) un articulo con notitias de mantenentia, fusion o deletion.",
	"other-label": "Altere",
	"other-description": "necun de iste optiones; per favor lassa un nota."
}
