{
	"@metadata": {
		"authors": [
			"Rachmat.Wahidi"
		]
	},
	"information-label": "Informasi",
	"information-tooltip": "Periksa kotak-kotak berikut apakah fakta atau informasi berguna telah diubah. Perhatikan bahwa seseorang dapat mengganti \"salinan badan\" tanpa mengubah \"informasi\" di dalamnya.",
	"added-label": "Ditambahkan",
	"modified-label": "Diubah",
	"removed-label": "Dihapus",
	"notes-label": "Catatan",
	"semanticlabels-label": "Pilihlah maksud suntingan ini",
	"semanticlabels-empty": "Tidak ada maksud terpilih. Tambahkan sebuah maksud atau \"lainnya\".",
	"bodycopy-label": "Salinan Badan",
	"bodycopy-description": "Artikel utama atau bagian teks (berbeda dengan bab, subbab, dan grafik)",
	"copyediting-label": "Sunting",
	"copyediting-description": "parafrasa; memperbaiki tata bahasa, ejaan, nada, atau tanda baca.",
	"clarification-label": "Klarifikasi",
	"clarification-description": "tentukan atau jelaskan fakta atau makna yang ada dengan sebuah contoh atau diskusi tanpa menambahkan informasi baru.",
	"simplification-label": "Penyederhanaan",
	"simplification-description": "mengurangi kerumitan atau kedalaman diskusi; mungkin mengurangi informasi.",
	"pov-label": "Sudut Pandang",
	"pov-description": "tulis ulang dengan menggunakan gaya ensiklopedis, nada yang netral; menghapus bias; menerapkan bobot yang sesuai.",
	"refactoring-label": "Penyusunan ulang",
	"refactoring-description": "mengatur ulang artikel; memindahkan dan menulis ulang isi, tanpa mengubah makna di dalamnya.",
	"factupdate-label": "Perbarui Fakta",
	"factupdate-description": "memperbarui nomor, tanggal, skor, episode, status, dll., menurut informasi baru yang tersedia.",
	"elaboration-label": "Uraian",
	"elaboration-description": "mengembangkan atau menambahkan konten baru yang bermakna; menyisipkan fakta atau pernyataan tegas yang berguna (melebihi Perbarui Fakta).",
	"verifiability-label": "Pematian",
	"verifiability-description": "menambahkan sumber, catatan kaki",
	"disambiguation-label": "Disambiguasi",
	"disambiguation-description": "mengganti pranala ke halaman disambiguasi ke pranala ke halaman spesifik.",
	"wikification-label": "Wikifikasi",
	"wikification-description": "membuat teks agar lebih sesuai dengan medium wiki, seperti menambahkan pranala, atau menghapusnya jika diperlukan; mengganti teks cetak tebal menjadi tajuk yang tepat, dll.; atau gaya yang terkait perubahan format.",
	"vandalism-label": "Vandalisme",
	"vandalism-description": "percobaan yang disengaja untuk merusak artikel.",
	"countervandalism-label": "Lawan Vandalisme",
	"countervandalism-description": "mengembalikan atau menghapus vandalisme.",
	"process-label": "Proses",
	"process-description": "memulai atau melanjutkan alur kerja proses wiki seperti memberi tag (atau menghapusnya) dalam sebuah artikel dengan pemberitahuan perapian, penggabungan atau penghapusan.",
	"other-label": "Lainnya",
	"other-description": "tidak ada pilihan yang sesuai, tinggalkan catatan."
}
