{
	"@metadata": {
		"authors": [
			"Beta16"
		]
	},
	"information-label": "Informazione",
	"information-tooltip": "Controlla queste caselle è il contenuto informativo di fatto o di significato modificato. Nota che si potrebbe cambiare il \"corpo del testo\" senza cambiare le \"informazioni\" contenute.",
	"added-label": "Aggiunto",
	"modified-label": "Modificato",
	"removed-label": "Rimosso",
	"notes-label": "Commenti",
	"semanticlabels-label": "Scegli il probabile intento di questa modifica",
	"semanticlabels-empty": "Nessuna intenzione prescelto. Si prega di aggiungere l'intenzione o 'Altro'.",
	"bodycopy-label": "Corpo del testo",
	"bodycopy-description": "Contenuto testuale di una voce (ad esclusione di intestazioni, sottointestazioni, elementi grafici etc.).",
	"copyediting-label": "Copy Editing",
	"copyediting-description": "parafrasa, migliora la grammatica, il tono o la punteggiatura.",
	"clarification-label": "Precisazione",
	"clarification-description": "chiarifica o articola ulteriormente un passaggio senza aggiungere nuova informazione.",
	"simplification-label": "Semplificazione",
	"simplification-description": "riduce la complessità o lunghezza di un passaggio. Può rimuovere informazione.",
	"pov-label": "Punto di vista neutrale",
	"pov-description": "riscrive un passaggio usando un tono neutro ed enciclopedico. Rimuove bias e dà un'enfasi appropriata a diversi punti di vista.",
	"refactoring-label": "Riorganizzazione",
	"refactoring-description": "riordina e ristruttura una voce, muovendo o riscrivendo il contenuto, senza modificarne il significato.",
	"factupdate-label": "Aggiornamento fattuale",
	"factupdate-description": "aggiorna numeri, date, o altri elementi fattuali di una voce sulla base di nuova informazione disponibile.",
	"elaboration-label": "Elaborazione",
	"elaboration-description": "estende o aggiunge contenuto sostanzialmente nuovo; inserisce un fatto o una nuova asserzione, al di là di un semplice aggiornamento fattuale.",
	"verifiability-label": "Verificabilità",
	"verifiability-description": "aggiunge fonti o citazioni.",
	"disambiguation-label": "Disambiguazione",
	"disambiguation-description": "modifica un collegamento verso una pagina di disambiguazione ad uno verso una pagina specifica.",
	"wikification-label": "Wikificazione",
	"wikification-description": "modifica una voce per renderla conforme, per grafica e organizzazione dei contenuti, al resto delle voci del progetto. Per esempio, aggiungere o rimuovere link, dove appropriato; sostituire un grassetto con un'intestazione di sezione, applicare il manuale di stile.",
	"vandalism-label": "Vandalismo",
	"vandalism-description": "tentativo intenzionale di danneggiare una voce.",
	"countervandalism-label": "Antivandalismo",
	"countervandalism-description": "corregge o rimuove modifiche volte a danneggiare intenzionalmente una voce.",
	"process-label": "Processo",
	"process-description": "inizia o estende un processo come l'applicazione a una voce di un template di manutenzione, una richiesta di cancellazione etc.",
	"other-label": "Altro",
	"other-description": "nessuna di queste opzioni, per favore lascia un commento."
}
