{
	"@metadata": {
		"authors": [
			"Къарачайлы"
		]
	},
	"information-label": "Информация",
	"information-tooltip": "Фактла неда магъаналы информация тюрленди эсе бу кюбюрчюклени белгилегиз. Ичиндеги \"информацияны\" тюрлендирмегенлей \"тёнгек копияны\" тюрлендирирча болгъаныгъызны унутмагъыз.",
	"added-label": "Къошулду",
	"modified-label": "Тюрлендирилди",
	"removed-label": "Къоратылды",
	"notes-label": "Белгиле",
	"semanticlabels-label": "Бу тюзетиу этилген заманда болгъан иннетни сайлагъыз",
	"semanticlabels-empty": "Нюзюрлени сайламагъансыз. Тилейбиз, нюзюрню къошугъуз неда \"башханы\" сайлагъыз.",
	"bodycopy-label": "Тёнгек копия",
	"bodycopy-description": "Баш статьяда неда текстни бир кесегинде (башлыкъла, тюб башлыкъла эмда графикледен айры болуб)",
	"copyediting-label": "Тюзетиуню копиялау",
	"copyediting-description": "джангыдан фраза; грамматиканы, орфографияны, тонну неда тыйгъыч белгилени маджаллашдырыу.",
	"clarification-label": "Ачыкълама",
	"clarification-description": "джангы информация къошмай, болгъан фактны неда ангыламны юлгю бла, неда сюзюу бла белгилегиз неда ангылатыгъыз.",
	"simplification-label": "Тынч этиу",
	"simplification-description": "сюзюуню къатышлыгъын эмда кенглигин азайтыгъыз; информацияны кетерирге боллукъду.",
	"pov-label": "Оюм",
	"pov-description": "энциклопедиялыкъ, нейтрал тонну хайырланыб джангыдан джазыгъыз; алдан бичилген оюмугъузну къоратыгъыз; кереклил ауурлукъну хайырланыгъыз.",
	"refactoring-label": "Джангыдан къурау",
	"refactoring-description": "Ичиндеги ангыламны тюрлендирмегенлей, статья джангыдан этилирге керекди; контентни кёчюрюб эмда джангыдан джазыгъыз.",
	"factupdate-label": "Фактны джангыртыу",
	"factupdate-description": "джангы болгъан информацияны тамалында санланы, матчланы эсеблерин, серияланы, статусланы э.б. джангыртыгъыз.",
	"elaboration-label": "Джаратыу",
	"elaboration-description": "магъаналы джангы контентлени кенгертигиз неда контентлени къошугъуз; фактны неда джангы ангыламлы бегитиуню (фактланы тюз джангыртыуларыны тышында) къошугъуз.",
	"verifiability-label": "Тинтиу этерча",
	"verifiability-description": "къайнакъла, цитатала къошугъуз",
	"disambiguation-label": "Кёб белгилилик",
	"disambiguation-description": "кёб белгили бетге джибериуню, кескин бетге джибериу бла алмашдыр.",
	"wikification-label": "Викификация",
	"wikification-description": "текстни вики ортам ючюн дагъыда келишимлирек халгъа келтиригиз, сёз ючюн, джибериу къошууу неда керек болса къоратыу; къалын шрифтни келишген башлыкъла бла джангыдан къурау неда форматлау ючюн стиль бла байламлы тюрлениулени къол бла этиу кибик.",
	"vandalism-label": "Вандализм",
	"vandalism-description": "статьягъа иш этиб заран беририрге кюрешиу.",
	"countervandalism-label": "Вандализмге къаршчы",
	"countervandalism-description": "вандализмни кери ал неда къорат.",
	"process-label": "Процесс",
	"process-description": "тазаланыууну, бирлешдириуню неда кетериюню билдириулери бла статьяны белгилеу (неда белгини алыу) вики-процессни иш процессин башла неда андан ары бардырт.",
	"other-label": "Башха",
	"other-description": "башындагъыладан чырт бири да, тилейбиз эсгертиу къоюгъуз."
}
