{
	"@metadata": {
		"authors": [
			"Hakimi97"
		]
	},
	"information-label": "Maklumat",
	"information-tooltip": "Tandakan kotak ini jika fakta atau maklumat bermakna telah diubah. Ambil perhatian bahawa seseorang boleh menukar \"salinan badan\" tanpa mengubah \"maklumat\" yang terkandung.",
	"added-label": "Ditambah",
	"modified-label": "Diubah",
	"removed-label": "Dipadamkan",
	"notes-label": "Catatan",
	"semanticlabels-label": "Pilih kemungkinan niat penyuntingan ini",
	"semanticlabels-empty": "Tiada pilihan niat yang dipilih. Sila tambahkan pilihan niat atau \"lain-lain\".",
	"bodycopy-label": "Salinan Badan",
	"bodycopy-description": "Artikel atau bahagian teks utama (berbeza dengan tajuk, subtajuk dan grafik)",
	"copyediting-label": "Salin Suntingan",
	"copyediting-description": "menulis semula kata; memperbaik tatabahasa, ejaan, nada atau tanda baca.",
	"clarification-label": "Penjelasan",
	"clarification-description": "nyatakan atau terangkan fakta atau maksud sedia ada melalui contoh atau perbincangan tanpa menambah maklumat baharu.",
	"simplification-label": "Penyederhanaan",
	"simplification-description": "mengurangkan kerumitan atau keluasan kandungan perbincangan; boleh mengalih keluar maklumat.",
	"pov-label": "Sudut pandangan",
	"pov-description": "menulis semula menggunakan mada ensiklopedia atau neutral; buang kandungan berat sebelah; gunakan kandungan dengan timbang tara yang sepatutnya.",
	"refactoring-label": "Penyusunan semula",
	"refactoring-description": "menstruktur semula rencana; memindahkan dan menulis semula kandungan, tanpa mengubah maksudnya.",
	"factupdate-label": "Kemas Kini Fakta",
	"factupdate-description": "kemas kini nombor, tarikh, markah, episod, status, dsb., berdasarkan maklumat yang baru tersedia.",
	"elaboration-label": "Penghuraian",
	"elaboration-description": "melanjut atau menambah kandungan baharu yang substantif; masukkan fakta atau penegasan baharu yang bermakna (melangkaui Kemas Kini Fakta yang ringkas).",
	"verifiability-label": "Ketentusahan",
	"verifiability-description": "tambah sumber, petikan",
	"disambiguation-label": "Nyahkekaburan",
	"disambiguation-description": "tukar pautan ke halaman nyahkekaburan kepada pautan ke halaman tertentu.",
	"wikification-label": "Pewikian",
	"wikification-description": "jadikan teks lebih sesuai untuk medium wiki, cth menambah pautan, atau mengalih keluar pautan tersebut jika perlu; menukar teks tebal kepada kepala tajuk yang lebih tepat, dsb; atau manual terhadap perubahan berkaitan gaya untuk pemformatan.",
	"vandalism-label": "Laku musnah",
	"vandalism-description": "percubaan yang sengaja untuk merosakkan rencana.",
	"countervandalism-label": "Pelawanan laku musnah",
	"countervandalism-description": "membalik atau menghapuskan laku musnah.",
	"process-label": "Proses",
	"process-description": "mula atau teruskan aliran tugasan proses wiki seperti mengetag (atau menyahtag) rencana dengan notis pembersihan, gabungan atau pemadaman.",
	"other-label": "Lain-lain",
	"other-description": "tiada satu pun di atas, sila tinggalkan nota."
}
