{
	"@metadata": {
		"authors": [
			"Siebrand",
			"Sjoerddebruin"
		]
	},
	"information-label": "Gegevens",
	"information-tooltip": "Vink deze vakjes aan als feiten of zinvolle gegevens veranderd zijn. Het is mogelijk dat tekst gewijzigd is zonder dat gegevens wijzigen.",
	"added-label": "Toegevoegd",
	"modified-label": "Aangepast",
	"removed-label": "Verwijderd",
	"notes-label": "Opmerkingen",
	"semanticlabels-label": "Kies de waarschijnlijke bedoeling van deze bewerking",
	"semanticlabels-empty": "Geen bedoeling gekozen. Kies een bedoeling of \"andere\".",
	"bodycopy-label": "Tekst",
	"bodycopy-description": "Het belangrijkste tekstgedeelte (in tegenstelling tot koppen, subkoppen en media)",
	"copyediting-label": "Redactie",
	"copyediting-description": "herformuleren; het verbeteren van de grammatica, de spelling, de toon, of leestekens.",
	"clarification-label": "Opheldering",
	"clarification-description": "een bestaand feit of betekenis specificeren of uitleggen met een voorbeeld of door dit te bespreken, zonder nieuwe informatie toe te voegen.",
	"simplification-label": "Vereenvoudiging",
	"simplification-description": "verminderen van de complexiteit en de breedte van de discussie; kan informatie verwijderen.",
	"pov-label": "Standpunt",
	"pov-description": "herschrijven met behulp van een encyclopedische, neutrale toon; vooroordelen verwijderen; redelijke weging toepassen.",
	"refactoring-label": "Reorganisatie",
	"refactoring-description": "herstructureren van de pagina; inhoud verplaatsen en herschrijven, zonder de betekenis te veranderen.",
	"factupdate-label": "Feiten bijgewerkt",
	"factupdate-description": "getallen, datums, uitslagen, afleveringen, status, enzovoort bijwerken, op basis van nieuwe beschikbare informatie.",
	"elaboration-label": "Uitwerking",
	"elaboration-description": "nieuwe materiële inhoud uitbreiden of toevoegen; een feit toevoegen of een nieuwe zinvolle bewering (anders dan het simpelweg bijwerken van een feit).",
	"verifiability-label": "Controleerbaarheid",
	"verifiability-description": "bronnen toevoegen, citaat",
	"disambiguation-label": "Disambigueren",
	"disambiguation-description": "het wijzigen van een koppeling naar een doorverwijspagina naar een koppeling naar de specifieke pagina.",
	"wikification-label": "Wikificatie",
	"wikification-description": "tekst meer geschikt maken voor het medium wiki, bijvoorbeeld door het toevoegen van koppelingen, of door ze als nodig te verwijderen; het toevoegen van de juist (sub)koppen, enzovoort; veranderingen gerelateerd aan de stijlrichtlijnen.",
	"vandalism-label": "Vandalisme",
	"vandalism-description": "bewust proberen om de pagina te beschadigen",
	"countervandalism-label": "Anti-vandalisme",
	"countervandalism-description": "ongedaan maken of verwijderen van vandalisme.",
	"process-label": "Proces",
	"process-description": "beginnen of voortzetten van een wikiprocesworkflow, zoals labelen (of labels verwijderen) met betrekking tot het verbeteren van een pagina, of mededelingen over samenvoegen of verwijderen.",
	"other-label": "Overige",
	"other-description": "geen van de bovenstaande, laat dan een berichtje achter."
}
