{
	"@metadata": {
		"authors": [
			"WikiPhoenix",
			"Jopparn",
			"Josve05a",
			"Johan",
			"Ainali"
		]
	},
	"information-label": "Information",
	"information-tooltip": "Klicka i de här rutorna om fakta eller meningsfull information ändrades. Notera att man kan ändra \"brödtexten\" utan att \"informationen\" däri har ändrats.",
	"added-label": "Lades till",
	"modified-label": "Ändrades",
	"removed-label": "Togs bort",
	"notes-label": "Anteckningar",
	"semanticlabels-label": "Välj den troliga avsikten med denna redigering",
	"semanticlabels-empty": "Inga avsikter valda. Lägg till en avsikt eller \"övrigt\".",
	"bodycopy-label": "Brödtext",
	"bodycopy-description": "Själva artikeln eller textdel (till skillnad från rubriker, underrubriker  och grafik)",
	"copyediting-label": "korrekturläsning",
	"copyediting-description": "omformulera; förbättra grammatik, stavning, tonfall eller interpunktion.",
	"clarification-label": "Klargörande",
	"clarification-description": "specifiera eller förklara en existerande faktabit eller mening genom exempel eller diskussion utan att lägga till ny information.",
	"simplification-label": "Förenkling",
	"simplification-description": "minska komplexiteten och diskussionens bredd; kan ta bort information.",
	"pov-label": "Synvinkel",
	"pov-description": "skriv om med encyklopediskt, neutralt tonfall; ta bort partiskhet; anpassa ämnets utrymme efter hur viktigt det är.",
	"refactoring-label": "Omorganisering",
	"refactoring-description": "omstrukturera artikel; flytta och skriv om innehållet, utan att ändra innebörden av det.",
	"factupdate-label": "Faktauppdatering",
	"factupdate-description": "uppdatera nummer, datum, betyg, episoder, status, etc., baserad på ny tillgänglig information.",
	"elaboration-label": "Utvecklar",
	"elaboration-description": "bygg på eller lägg till väsentlig mängd nytt innehåll; lägg till ny faktabit eller meningsfullt uttalande (bortom en enkel faktauppdatering)",
	"verifiability-label": "Verifierbarhet",
	"verifiability-description": "lägg till källor, citat",
	"disambiguation-label": "Förgrening",
	"disambiguation-description": "ändra en länk till en förgreningssida till en länk till den specifika sidan.",
	"wikification-label": "Wikifiering",
	"wikification-description": "anpassa texten efter wikiformatet, till exempel lägga till länkar, eller ta bort dem där nödvändigt; gör om fet text till ordentliga rubriker etc; eller formattering som anpassats till att följa Wikipedias stilguide.",
	"vandalism-label": "Vandalism",
	"vandalism-description": "avsiktigt försök att skada artikeln.",
	"countervandalism-label": "Vandalismbekämpning",
	"countervandalism-description": "återställ eller ta bort vandalism.",
	"process-label": "Arbetsflöde",
	"process-description": "börja eller fortsätt ett arbetsflöde på wiki såsom taggning (eller avtaggning) av en artikel med städnings-, sammanslagnings- eller raderingsmeddelanden.",
	"other-label": "Övrigt",
	"other-description": "inget av ovanstående, vänligen lämna ett meddelande."
}
