{
	"@metadata": {
		"authors": [
			"GinawaSaHapon"
		]
	},
	"information-label": "Impormasyon",
	"information-tooltip": "I-tsek ang mga kahon rito kung binago ang mga fact at maaayos na impormasyon. Tandaan na pwedeng baguhin ng sinuman ang \"katawan\" nang hindi binabago mismo ang nilalaman na \"impormasyon\".",
	"added-label": "Dinagdag",
	"modified-label": "Binago",
	"removed-label": "Tinanggal",
	"notes-label": "Talababa",
	"semanticlabels-label": "Piliin ang pinakaposibleng intensyon ng edit na ito",
	"semanticlabels-empty": "Walang piniling intensyon. Mangyaring magdagdag ng intensyon o \"iba pa\".",
	"bodycopy-label": "Katawan",
	"bodycopy-description": "Ang pinaka-artikulo o bahagi ng teksto (kumpara sa mga heading, subheading, at larawan)",
	"copyediting-label": "Copy Editing",
	"copyediting-description": "pagbabago sa pangungusap; pagpapahusay sa balarila, baybay, tono, o bantas.",
	"clarification-label": "Pagpapaliwanag",
	"clarification-description": "tinukoy o pinaliwanag ang isang fact o kahulugan sa pagbibigay ng halimbawa o usapan nang walang bagong impormasyon na dinagdag.",
	"simplification-label": "Pagsisimple",
	"simplification-description": "pinasimple ang pagiging komplikado o mahaba ng isang usapan; posibleng nagtanggal ng impormasyon.",
	"pov-label": "Pananaw",
	"pov-description": "sinulat muli sa pamamagitan ng paggamit sa mala-ensiklopedya at patas na tono; tinanggal ang mga bias; naglapat ng patas na diin.",
	"refactoring-label": "Pagsasaayos",
	"refactoring-description": "isinaayos ang artikulo; naglipat at sinulat muli ang nilalaman, nang walang aktwal na binabago sa nilalaman.",
	"factupdate-label": "Pag-update sa fact",
	"factupdate-description": "in-update ang mga bilang, petsa, iskor, episode, estado, atbp., base sa mga bagong impormasyon.",
	"elaboration-label": "Pagpapalawak",
	"elaboration-description": "pinalawak o nagdagdag ng maayos na bagong nilalaman; nagsingit ng fact o ng isang bagong maayos na assertion (sa labas na sa isang simpleng pag-update sa fact).",
	"verifiability-label": "Pagpapatotoo",
	"verifiability-description": "nagdagdag ng mga sanggunian, pagsipi",
	"disambiguation-label": "Paglilinaw",
	"disambiguation-description": "binago ang isang link na papunta sa isang pahina ng paglilinaw patungo sa aktwal na tinutukoy na pahina.",
	"wikification-label": "Pagsasa-wiki",
	"wikification-description": "ginawang mas magagamit ang teksto sa medium na wiki, hal. nagdagdag ng mga link, o pagtanggal sa kanila kung kailangan; pag-convert sa mga naka-bold na teksto para maging mga tunay na header, atbp.; o mga pagbabagong may kinalaman sa pagsunod sa pagpopormat na nakasaad sa Manual of Styles.",
	"vandalism-label": "Bandalismo",
	"vandalism-description": "sadyang sinubukan sirain ang artikulo.",
	"countervandalism-label": "Kontra-bandalismo",
	"countervandalism-description": "nag-revert o nagtanggal ng bandalismo.",
	"process-label": "Proseso",
	"process-description": "nagsimula o nagpatuloy ng isang workflow ng proseso sa wiki tulad ng pagta-tag (pagtanggal sa mga tag) sa mga artikulo na may mga abiso sa paglilinis, pagsasama, o pagbura.",
	"other-label": "Iba pa",
	"other-description": "wala sa itaas, mangyaring mag-iwan ng paglalarawan."
}
