{
	"@metadata": {
		"authors": [
			"Hbseren",
			"Sadrettin",
			"Archaeodontosaurus",
			"Hedda",
			"Grkn gll"
		]
	},
	"information-label": "Bilgi",
	"information-tooltip": "Gerçekler veya anlamlı bilgiler değiştiyse bu kutuları işaretleyin. İçerdiği \"bilgiyi\" değiştirmeden \"gövde kopyası\"nın değiştirilebileceğini unutmayın.",
	"added-label": "Eklendi",
	"modified-label": "Değiştirildi",
	"removed-label": "Kaldırıldı",
	"notes-label": "Notlar",
	"semanticlabels-label": "Bu düzenlemenin olası niyetini seçin",
	"semanticlabels-empty": "Hedef(ler) seçilmemiş. Lütfen bir hedef ekleyin veya 'diğer'i seçin.",
	"bodycopy-label": "Gövde kopya",
	"bodycopy-description": "Ana makale veya metnin bir kısmı (başlıklar, alt başlıklar ve grafiklerden ayrı olarak)",
	"copyediting-label": "Kopya değişiklik",
	"copyediting-description": "başka bir şekilde ifade; dil bilgisi, yazım denetimi, ton veya noktalama işaretlerini iyileştirme.",
	"clarification-label": "Açıklama",
	"clarification-description": "yeni bir bilgi eklemeden mevcut bir olguyu ya da anlamını örnekle veya tartışmayla açıklayın ya da belirtin.",
	"simplification-label": "Sadeleştirme",
	"simplification-description": "tartışmanın karmaşıklığını veya genişliğini azaltın; bilgiler kaldırabilir.",
	"pov-label": "Görüş",
	"pov-description": "ansiklopedik, tarafsız bakış açısı kullanarak yeniden yazın; önyargıyı kaldırın; gerekli ağırlığı uygulayın.",
	"refactoring-label": "Yeniden düzenleme",
	"refactoring-description": "İçeriğin anlamı değiştirilmeksizin madde yeniden yapılandırılmalı; taşınmalı ve konu yeniden yazılmalı",
	"factupdate-label": "Durum Güncellemesi",
	"factupdate-description": "yeni mevcut bilgilere dayanarak sayıları, tarihleri, puanları, bölümleri, durumu vb. güncelleyin.",
	"elaboration-label": "Detaylandırma",
	"elaboration-description": "önemli yeni içerikler genişletin veya içerikler ekleyin; bir gerçeği veya yeni bir anlamlı iddiayı (basit bir Durum Güncellemesinin ötesinde) ekleyin.",
	"verifiability-label": "Doğrulanabilirlik",
	"verifiability-description": "Kaynak, alıntı ekle",
	"disambiguation-label": "Anlam ayrımı",
	"disambiguation-description": "bir bağlantıyı anlam ayrımı olan sayfadan belirli bir sayfaya bağlayacak şekilde değiştirin.",
	"wikification-label": "Vikifikasyon",
	"wikification-description": "metni viki ortamı için daha uygun hale getirin, ör. bağlantı eklenmesi veya gerektiğinde kaldırılması; kalın yazıyı uygun başlıklara dönüştürmek veya biçimlendirme için stil ile ilgili değişikliklerin elle yapılması gibi.",
	"vandalism-label": "Vandalizm",
	"vandalism-description": "maddeye kasıtlı olarak zarar verme girişimine kalkışır.",
	"countervandalism-label": "Anti-vandalizm",
	"countervandalism-description": "vandalizmi geri al veya kaldır",
	"process-label": "Süreç",
	"process-description": "temizlik, birleştirme veya silme bildirimleri içeren bir maddeyi etiketleme (veya etiket kaldırma) gibi bir viki işlem iş akışını başlatır veya devam ettirir.",
	"other-label": "Diğer",
	"other-description": "yukarıdakilerin hiçbiri, lütfen bir not bırakın."
}
