{
	"@metadata": {
		"authors": [
			"Anewplayer",
			"Minh Nguyen"
		]
	},
	"information-label": "Thông tin",
	"information-tooltip": "Đánh dấu các hộp kiểm này nếu các sự thật hoặc thông tin đáng kể được thay đổi. Lưu ý rằng người ta có thể thay đổi “nội dung” của bài mà không thay đổi “thông tin” trong nội dung đó.",
	"added-label": "Đã thêm",
	"modified-label": "Đã sửa",
	"removed-label": "Đã gạt bỏ",
	"notes-label": "Ghi chú",
	"semanticlabels-label": "Chọn ý định hiển nhiên của sửa đổi này",
	"semanticlabels-empty": "Chưa chọn ý định. Vui lòng chọn một ý định hoặc “khác”.",
	"bodycopy-label": "Nội dung",
	"bodycopy-description": "Phần chính của bài hoặc văn bản (phân biệt với đầu đề và đồ minh họa)",
	"copyediting-label": "Biên tập",
	"copyediting-description": "nói lại cho rõ hơn; cải thiện ngữ pháp, chính tả, văn phong, hoặc chấm câu.",
	"clarification-label": "Giải thích",
	"clarification-description": "làm rõ một sự thật đã tồn tại dùng ví dụ hoặc lời giải thích mà không bổ sung thông tin mới.",
	"simplification-label": "Đơn giản hóa",
	"simplification-description": "giảm phức tạp hoặc phạm vi của nội dung; có thể xóa thông tin.",
	"pov-label": "Quan điểm",
	"pov-description": "viết lại theo văn phong bách khoa và quan điểm trung lập; chống thiên vị; chú trọng một cách thích hợp.",
	"refactoring-label": "Tái cấu trúc",
	"refactoring-description": "cấu trúc lại bài; di chuyển và viết lại nội dung mà không thay đổi ý nghĩa của nó.",
	"factupdate-label": "Cập nhật Sự thật",
	"factupdate-description": "cập nhật con số, ngày tháng, số điểm, trạng thái, v.v., theo thông tin đúng thời hơn.",
	"elaboration-label": "Mở rộng",
	"elaboration-description": "bổ sung nội dung đáng kể mới; chèn sự thật hoặc lời tuyên bố đáng kể mới (ngoài việc cập nhật sự thật đơn giản).",
	"verifiability-label": "Khả năng Kiểm chứng được",
	"verifiability-description": "thêm chú thích nguồn gốc",
	"disambiguation-label": "Định hướng",
	"disambiguation-description": "thay đổi một liên kết đến trang định hướng thành liên kết đến trang cụ thể.",
	"wikification-label": "Wiki hóa",
	"wikification-description": "làm văn bản thích hợp phương tiện wiki hơn, ví dụ đặt liên kết cần thiết hoặc gỡ liên kết không cần thiết; đổi văn bản in đậm thành đề mục đúng kiểu, v.v.; hoặc định dạng lại để hợp với cẩm nang văn phong.",
	"vandalism-label": "Phá hoại",
	"vandalism-description": "cố làm hư hỏng bài.",
	"countervandalism-label": "Chống Phá hoại",
	"countervandalism-description": "lùi lại hoặc gạt bỏ phá hoại.",
	"process-label": "Quá trình",
	"process-description": "bắt đầu hoặc tiếp tục một luồng làm việc quá trình wiki, ví dụ gắn hoặc gỡ các bảng dọn dẹp, hợp nhất, hoặc xóa vào bài.",
	"other-label": "Khác",
	"other-description": "không ý định nào kể trên; xin vui lòng để lại một lời ghi chú."
}
